Repository: GNOME/buoh
Catalog: po/*.po
Languages: be, bs, ca, cs, da, el, eu, fur, gl, hi, hu, id, it, lv, oc, pt, ro, sl, sr, sr@latin, tr, uk, zh_cn

source: Make the current comic fill the window width
bs: Neka trenutni strip popuni širinu prozora
el: Το τρέχον κόμικ να καλύπτει το πλάτος του παραθύρου
gl: Fai que a banda deseñada actual encha a largura da xanela
lv: Likt komiksam iekļauties loga platumā
oc: Ajusta la benda dessenhada actuala a la largor de la fenèstra
ro: Face ca banda desenată să se încadreze la lățimea ferestrei
sr@latin: Učinite da tekući strip ispuni širinu prozora

source: Getting comic ...
bs: Dobavljanje stripa ...
el: Μετάβαση στο κόμικ ...
gl: Obtendo a banda deseñada ...
lv: Saņem komiksu...
oc: Obtencion de la benda dessenhada...
ro: Se obține banda desenată...
sr@latin: Preuzimam strip ...
