Repository: GNOME/buoh
Catalog: po/*.po
Languages: be, bs, ca, cs, da, el, eu, fur, gl, hi, hu, id, it, lv, oc, pt, ro, sl, sr, sr@latin, tr, uk, zh_cn

source: There are two zoom modes available, 'best-fit' makes the current comic fill the window, 'fit-width' makes the current comic fill the window width.
be: Даступна два рэжымы: «best-fit» (найлепшае запаўненне) дапасуе бягучы комікс да вышыні або шырыні акна, каб лепш яго запоўніць, «fit-width» (дапасаваць па шырыні) дапасуе бягучы комікс да шырыні акна.
ca: Hi ha dos modes de zoom disponibles, «best-fit» fa que el còmic actual ompli la finestra, «fit-width» fa que el còmic actual ompli l'amplada de la finestra.
cs: Jsou k dispozici dva režimy přiblížení, „best-fit“ způsobí vyplnění celého okna komiksem, „fit-width“ vyplní okno komiksem na celou šířku
da: Der er to zoomtilstande tilgængelige: “bedste tilpasning” får den aktuelle tegneserie til at fylde vinduet, mens “tilpas bredde” får den aktuelle tegneserie til at fylde vinduets bredde.
eu: Bi zoom modu daude erabilgarri, 'best-fit' aukerarekin uneko komikiak leihoa betetzen du eta 'fit-width' aukerarekin uneko komikiak leihoaren zabalera betetzen du.
fur: A son diponibilis dôs modalitâts di ingrandiment, 'best-fit' al fâs in mût che il fumet atuâl al jempli il barcon, 'fit-width' al fâs in mût che il fumet atuâl al jempli la largjece dal barcon.
hi: दो ज़ूम मोड उपलब्ध हैं, 'सर्वोत्तम-फिट' वर्तमान कॉमिक को विंडो में भर देता है, 'चौड़ाई-में-फिट' वर्तमान कॉमिक को विंडो की चौड़ाई में भर देता है।
hu: Két nagyítási mód áll rendelkezésre: a „best-fit” az aktuális képregénnyel kitölti az ablakot, a „fit-width” az aktuális képregénnyel kitölti az ablak szélességét.
id: Tersedia dua mode zum, 1 akan membuat komik memenuhi jendela, 2 akan membuat lebar komik kini dipaskan lebar jendela.
it: Ci sono due modalità di ingrandimento disponibili, 'best-fit' riempie l'intera finestra col fumetto corrente, 'fit-width' riempie la finestra col fumetto corrente rispettando la sua larghezza.
pt: Existem dois modos de ampliação disponíveis. 'melhor-ajuste' faz com que a banda desenhada preencha toda a janela, 'ajustar-largura' faz com que a história em banda desenhada preencha a largura da janela.
sl: Na voljo sta dva načina približevanja. Prvi način omogoča prikaz prilagojen velikosti okna, drugi pa prilagodi strip širini okna.
sr: Доступна су два режима увећања, „best-fit“ чини да текући стрип испуни прозор, „fit-width“ чини да стрип испуни ширину прозора.
tr: Kullanılabilir iki yakınlaştırma kipi vardır, 'best-fit' (en uygun) geçerli çizgi roman pencereyi doldurur, 'fit-width' (genişliğe uydur) seçeneğinde ise geçerli çizgi roman pencere genişliğini doldurur.
uk: Доступні два режими масштабування: «best-fit» — комікс заповнює все вікно, «fit-width» — комікс заповнює вікно у ширину.
zh_cn: 有两种缩放模式可用，“best-fit”使当前漫画充满窗口，“fit-width”使当前漫画缩放到窗口宽度。

source: Add Comic
be: Дадаць комікс
bs: Dodaj strip
ca: Afegeix un còmic
cs: Přidat komiks
da: Tilføj tegneserie
el: Προσθήκη κόμικ
eu: Gehitu komikia
fur: Zonte fumet
gl: Engadir banda deseñada
hi: कॉमिक जोड़ें
hu: Képregény hozzáadása
id: Tambah Komik
it: Aggiungi un fumetto
lv: Pievienot komiksu
oc: Apondon d'una benda dessenhada
pt: Adicionar banda desenhada
ro: Adaugă bandă desenată
sl: Dodaj strip
sr: Додај стрип
sr@latin: Dodaj strip
tr: Çizgi Roman Ekle
uk: Додати комікс
zh_cn: 添加漫画

source: _Close
be: _Закрыць
ca: Tan_ca
cs: _Zavřít
da: _Luk
eu: It_xi
fur: _Siere
hi: बंद (_C)
hu: _Bezárás
id: _Tutup
it: _Chiudi
pt: _Fechar
sl: _Zapri
sr: _Затвори
tr: _Kapat
uk: З_акрити
zh_cn: 关闭(_C)

source: Title
be: Назва
bs: Naslov
ca: Títol
cs: Název
da: Titel
el: Τίτλος
eu: Titulua
fur: Titul
gl: Título
hi: शीर्षक
hu: Cím
id: Judul
it: Titolo
lv: Virsraksts
oc: Títol
pt: Título
ro: Titlu
sl: Naslov
sr: Наслов
sr@latin: Naslov
tr: Başlık
uk: Назва
zh_cn: 标题

source: Author
be: Аўтар
bs: Autor
ca: Autor
cs: Autor
da: Forfatter
el: Συγγραφέας
eu: Egilea
fur: Autôr
gl: Autor
hi: लेखक
hu: Szerző
id: Pengarang
it: Autore
lv: Autors
oc: Autor
pt: Autor
ro: Autor
sl: Avtor
sr: Аутор
sr@latin: Autor
tr: Yazar
uk: Автор
zh_cn: 作者

source: Select Comics
be: Выберыце коміксы
bs: Izaberi stripove
ca: Seleccioneu els còmics
cs: Vybrat komiks
da: Vælg tegneserier
el: Επιλογή κόμικ
eu: Hautatu komikiak
fur: Selezione fumets
gl: Escoller banda deseñada
hi: कॉमिक्स चुनें
hu: Képregények kiválasztása
id: Pilih Komik
it: Seleziona fumetti
lv: Izvēlēties komiksus
oc: Seleccionar las bendas dessenhadas
pt: Selecione as banda desenhadas
ro: Selectează benzi desenate
sl: Izberi strip
sr: Изаберите стрипове
sr@latin: Izaberite stripove
tr: Çizgi Roman Seç
uk: Вибрати комікси
zh_cn: 选择漫画

source: _Comic
be: _Комікс
bs: _Strip
ca: _Còmic
cs: _Komiks
da: _Tegneserie
el: _Κόμικ
eu: K_omikia
fur: _Fumet
gl: Ba_nda deseñada
hi: कॉमिक (_C)
hu: _Képregény
id: _Komik
it: _Fumetto
lv: _Komiks
oc: _Benda dessenhada
pt: _Banda desenhada
ro: _Bandă desenată
sl: _Strip
sr: _Стрип
sr@latin: _Strip
tr: _Çizgi Roman
uk: _Комікс
zh_cn: 漫画(_C)

source: _Add…
be: _Дадаць…
ca: _Afegeix...
cs: Přid_at…
da: T_ilføj …
eu: _Gehitu…
fur: _Zonte…
hi: जोड़ें (_A)…
hu: _Hozzáadás…
id: T_ambah…
it: _Aggiungi…
pt: _Adicionar…
sl: _Dodaj …
sr: Дод_ај…
tr: _Ekle…
uk: _Додати…
zh_cn: 添加(_A)…

source: _Remove
be: _Выдаліць
bs: _Ukloni
ca: _Suprimeix
cs: Odeb_rat
da: _Fjern
el: Α_φαίρεση
eu: _Kendu
fur: _Gjave
gl: Elimina_r
hi: हटाएं (_R)
hu: _Eltávolítás
id: _Hapus
it: _Rimuovi
lv: _Izņemt
oc: _Suprimir
pt: _Remover
ro: _Elimină
sl: _Odstrani
sr: _Уклони
sr@latin: _Ukloni
tr: _Kaldır
uk: _Вилучити
zh_cn: 移除(_R)

source: _Save a Copy…
be: _Захаваць копію…
ca: _Desa una còpia...
cs: _Uložit kopii…
da: _Gem en kopi …
eu: Gor_de kopia bat…
fur: _Salve une copie…
hi: एक प्रतिलिपि सहेजें (_S)…
hu: _Másolat mentése…
id: _Simpan Salinan…
it: _Salva una copia…
pt: Guardar uma cópia…
sl: Shrani _kopijo …
sr: _Сачувај умножак…
tr: Kopya _Kaydet…
uk: З_берегти копію…
zh_cn: 保存副本(_S)…

source: _Copy Location
be: _Скапіяваць размяшчэнне
bs: _Kopiraj Lokaciju
ca: _Copia la ubicació
cs: _Kopírovat umístění
da: _Kopier placering
el: _Αντιγραφή τοποθεσίας
eu: Kopiatu _helbidea
fur: _Copie posizion
gl: _Copiar localización
hi: स्थान कॉपी करें (_C)
hu: He_ly másolása
id: _Salin Lokasi
it: _Copia posizione
lv: _Kopēt atrašanās vietu
oc: _Copiar l'emplacement
pt: _Copiar localização
ro: _Copiază locația
sl: Kopiraj _mesto
sr: Умножи _путању
sr@latin: Umnoži _putanju
tr: Konumu _Kopyala
uk: _Копіювати адресу
zh_cn: 复制位置(_C)

source: _Properties…
be: _Уласцівасці…
ca: _Propietats...
cs: _Vlastnosti…
da: _Egenskaber …
eu: _Propietateak…
fur: _Proprietâts…
hi: गुण (_P)…
hu: _Tulajdonságok…
id: _Properti…
it: _Proprietà…
pt: _Propriedades…
sl: _Lastnosti …
sr: _Својства…
tr: _Özellikler…
uk: В_ластивості…
zh_cn: 属性(_P)…

source: _Quit
be: _Выйсці
bs: _Izlaz
ca: _Surt
cs: U_končit
da: _Afslut
el: _Τερματισμός
eu: I_rten
fur: _Jes
gl: _Saír
hi: छोड़ें (_Q)
hu: _Kilépés
id: _Keluar
it: _Esci
lv: _Iziet
oc: _Quitar
pt: _Sair
ro: _Ieșire
sl: _Končaj
sr: _Изађи
sr@latin: _Izađi
tr: _Çıkış
uk: Ви_йти
zh_cn: 退出(_Q)

source: _View
be: _Выгляд
bs: _Pregled
ca: V_isualitza
cs: _Zobrazit
da: _Vis
el: _Προβολή
eu: _Ikusi
fur: _Viodude
gl: _Ver
hi: देखें (_V)
hu: _Nézet
id: _Tilik
it: _Visualizza
lv: _Skats
oc: _Afichatge
pt: _Ver
ro: _Vizualizare
sl: _Pogled
sr: _Преглед
sr@latin: _Pregled
tr: _Görüntü
uk: П_ерегляд
zh_cn: 查看(_V)

source: _Toolbar
be: Панэль _інструментаў
bs: _Alatna Traka
ca: _Barra d'eines
cs: Panel nás_trojů
da: _Værktøjsbjælke
el: Γραμμή _εργαλείων
eu: _Tresna-barra
fur: Sbare dai s_truments
gl: _Barra de ferramentas
hi: टूलबार (_T)
hu: _Eszköztár
id: Bilah Ala_t
it: Barra degli s_trumenti
lv: _Rīkjosla
oc: Barra d'_aisinas
pt: Barra de _ferramentas
ro: Bară de unel_te
sl: _Orodna vrstica
sr: Линија _алата
sr@latin: Linija _alata
tr: _Araç Çubuğu
uk: _Панель інструментів
zh_cn: 工具栏(_T)

source: St_atusbar
be: Радок _стану
bs: Sta_tusna traka
ca: Barra d'_estat
cs: St_avový panel
da: _Statusbjælken
el: Γραμμή _κατάστασης
eu: _Egoera-barra
fur: Sb_are di stât
gl: B_arra de estado
hi: स्टेटसबार (_a)
hu: Á_llapotsor
id: Bilah St_atus
it: Barra di st_ato
lv: St_atusa josla
oc: Barra d'es_tat
pt: Barra de est_ado
ro: Bară de st_are
sl: _Vrstica stanja
sr: Линија _стања
sr@latin: Linija _stanja
tr: _Durum Çubuğu
uk: Смужка _стану
zh_cn: 状态栏(_A)

source: Zoom _In
be: Па_вялічыць
bs: _Uvećaj
ca: _Amplia
cs: Př_iblížit
da: Zoom _ind
el: _Εστίαση
eu: _Zooma handiagotu
fur: _Ingrandìs
gl: A_umentar
hi: ज़ूम इन (_I)
hu: _Nagyítás
id: Per_besar
it: _Ingrandisci
lv: Tuv_ināt
oc: Zoom a_vant
pt: Ampliar
ro: _Mărește
sl: _Približaj
sr: У_већај
sr@latin: U_većaj
tr: _Yakınlaştır
uk: З_більшити
zh_cn: 放大(_I)

source: Zoom _Out
be: Па_меншыць
bs: _Umanji
ca: _Redueix
cs: _Oddálit
da: Zoom _ud
el: _Σμίκρυνση
eu: _Txikiagotu
fur: _Rimpiçulis
gl: _Reducir
hi: ज़ूम आउट (_O)
hu: _Kicsinyítés
id: Per_kecil
it: _Riduci
lv: Tā_lināt
oc: _Zoom arrièr
pt: Reduzir
ro: Micș_orează
sl: _Oddalji
sr: У_мањи
sr@latin: U_manji
tr: _Uzaklaştır
uk: З_меншити
zh_cn: 缩小(_O)

source: _Normal Size
be: _Звычайны памер
bs: _Normalna veličina
ca: Mida _normal
cs: _Normální velikost
da: _Normal størrelse
el: _Φυσιολογικό μέγεθος
eu: Tamaina _normala
fur: Dimension _normâl
gl: _Tamaño normal
hi: सामान्य आकार (_N)
hu: Normál _méret
id: Ukuran _Normal
it: Dimensione _normale
lv: _Normāls izmērs
oc: Talha _Normala
pt: Tamanho _normal
ro: Dimensiuni _normale
sl: _Običajna velikost
sr: _Уобичајена величина
sr@latin: _Uobičajena veličina
tr: _Olağan Boyut
uk: _Звичайний розмір
zh_cn: 正常大小(_N)

source: _Best Fit
be: _Найлепшае запаўненне
bs: _Najbolje uklapanje
ca: _Millor ajust
cs: _Nejlepší přizpůsobení
da: _Tilpas alt
el: _Βέλτιστη τακτοποίηση
eu: Egok_iena
fur: _Adate as dimensions
gl: A_xuste óptimo
hi: सर्वोत्तम फिट (_B)
hu: Legjobb _illeszkedés
id: Paskan _Ukuran
it: Dimensione _massima
lv: La_bākā saderība
oc: _Melhor ajustament
pt: _Melhor ajuste
ro: Cea mai _bună potrivire
sl: _Najboljša velikost
sr: _Најбоље уклапање
sr@latin: _Najbolje uklapanje
tr: _Sığdır
uk: Піді_гнати
zh_cn: 最适合(_B)

source: Fit Comic _Width
be: Дапасаваць да _шырыні комікса
bs: Podesi Širinu_Stripa
ca: Ajusta a l'_amplada
cs: Přizpůsobení šířky
da: Tilpas tegneserie_bredde
el: Τακτοποίηση του _πλάτος του κόμικ
eu: Doitu komikiaren za_balera
fur: Adate fumet ae _largjece
gl: Axustar ao _largo da banda deseñada
hi: कॉमिक्स चौड़ाई में फिट (_W)
hu: _Teljes szélesség
id: Paskan _Lebar Komik
it: Rispetta la larghezza del _fumetto
lv: Piekārtot komiksa _platumam
oc: Ajustar a la _largor de la benda dessenhada
pt: Ajustar à largura da banda desenhada
ro: Potrivire la lățimea _benzii desenate
sl: _Prilagodi po širini
sr: Испуни _ширину стрипа
sr@latin: Ispuni _širinu stripa
tr: _Genişliğe Sığdır
uk: За _шириною вікна
zh_cn: 适合漫画宽度(_W)

source: _Go
be: Пера_ход
bs: _Idi
ca: _Ves
cs: _Přejít
da: _Start
el: _Μετάβαση
eu: _Joan
fur: _Va
gl: _Ir
hi: जायें (_G)
hu: _Ugrás
id: _Ayo
it: Va_i
lv: _Iet
oc: A_nar a
pt: _Ir
ro: _Start
sl: Po_jdi
sr: _Иди
sr@latin: _Idi
tr: _Git
uk: Пере_хід
zh_cn: 前往(_G)

source: _Previous Comic
be: _Папярэдні комікс
bs: _Prethodni Strip
ca: Còmic _anterior
cs: _Předchozí komiks
da: _Forrige tegneserie
el: _Προηγούμενο κόμικ
eu: _Aurreko komikia
fur: Fumet _precedent
gl: Banda deseñada an_terior
hi: पिछला कॉमिक (_P)
hu: _Előző képregény
id: Komik Sebelu_mnya
it: Fumetto _precedente
lv: Ie_priekšējais komiks
oc: Benda dessenhada _precedenta
pt: Banda desenhada _anterior
ro: _Banda desenată anterioară
sl: _Predhodni strip
sr: _Претходни стрип
sr@latin: _Prethodni strip
tr: _Önceki Çizgi Roman
uk: _Попередній комікс
zh_cn: 上一漫画(_P)

source: _Next Comic
be: _Наступны комікс
bs: _Sljedeći Strip
ca: Còmic _següent
cs: _Následující komiks
da: _Næste tegneserie
el: _Επόμενο κόμικ
eu: _Hurrengo komikia
fur: Fumet _sucessîf
gl: Segui_nte banda deseñada
hi: अगली कॉमिक (_N)
hu: _Következő képregény
id: Komik Sela_njutnya
it: Fumetto _successivo
lv: _Nākamais komiks
oc: Benda dessenhada _seguenta
pt: _Próxima banda desenhada
ro: Banda dese_nată următoare
sl: _Naslednji strip
sr: _Следећи стрип
sr@latin: _Sledeći strip
tr: _Sonraki Çizgi Roman
uk: _Наступний комікс
zh_cn: 下一漫画(_N)

source: _First Comic
be: П_ершы комікс
bs: _Prvi Strip
ca: _Primer còmic
cs: P_rvní komiks
da: _Første tegneserie
el: _Πρώτο κόμικ
eu: _Lehen komikia
fur: _Prin fumet
gl: _Primeira banda deseñada
hi: पहली कॉमिक (_F)
hu: E_lső képregény
id: Komik _Pertama
it: Pr_imo fumetto
lv: _Pirmais komiks
oc: Pri_mièra benda dessenhada
pt: _Primeira banda desenhada
ro: _Prima bandă desenată
sl: _Prvi strip
sr: Пр_ви стрип
sr@latin: Pr_vi strip
tr: _İlk Çizgi Roman
uk: П_ерший комікс
zh_cn: 第一幅漫画(_F)

source: _Last Comic
be: Апошні комікс
bs: _Posljednji Strip
ca: _Darrer còmic
cs: Pos_lední komiks
da: _Sidste tegneserie
el: Τε_λευταίο κόμικ
eu: A_zken komikia
fur: _Ultin fumet
gl: _Última banda deseñada
hi: आखिरी कॉमिक (_L)
hu: _Utolsó képregény
id: Komik _Terakhir
it: _Ultimo fumetto
lv: Pē_dējais komiks
oc: _Darrièra benda dessenhada
pt: _Última banda desenhada
ro: U_ltima bandă desenată
sl: _Zadnji strip
sr: По_следњи стрип
sr@latin: Po_slednji strip
tr: _Son Çizgi Roman
uk: _Останній комікс
zh_cn: 最后一幅漫画(_L)

source: _Help
be: _Даведка
bs: _Pomoć
ca: A_juda
cs: _Nápověda
da: _Hjælp
el: _Βοήθεια
eu: _Laguntza
fur: _Jutori
gl: _Axuda
hi: सहायता (_H)
hu: _Súgó
id: _Bantuan
it: _Aiuto
lv: _Palīdzība
oc: A_juda
pt: Aj_uda
ro: _Ajutor
sl: Pomo_č
sr: По_моћ
sr@latin: Po_moć
tr: _Yardım
uk: _Довідка
zh_cn: 帮助(_H)

source: _About
be: _Аб праграме
bs: O progr_amu
ca: _Quant a
cs: O _aplikaci
da: _Om
el: _Περί
eu: Honi _buruz
fur: _Informazions
gl: _Sobre
hi: Buoh के बारे में (_A)
hu: _Névjegy
id: Tent_ang
it: _Informazioni
lv: P_ar
oc: A _prepaus
pt: _Sobre
ro: _Despre
sl: _O programu
sr: _О програму
sr@latin: _O programu
tr: _Hakkında
uk: _Про програму
zh_cn: 关于(_A)

source: Comic Properties
be: Уласцівасці комікса
bs: Svojstva stripa
ca: Propietats del còmic
cs: Vlastnosti komiksu
da: Tegneserieegenskaber
el: Ιδιότητες κόμικ
eu: Komikiaren propietateak
fur: Proprietâts fumet
gl: Propiedades da banda deseñada
hi: कॉमिक के गुण
hu: Képregény tulajdonságai
id: Properti Komik
it: Proprietà del fumetto
lv: Komiska īpašības
oc: Proprietats de la benda dessenhada
pt: Propriedades da banda desenhada
ro: Proprietățile benzii desenate
sl: Lastnosti stripa
sr: Својства стрипа
sr@latin: Svojstva stripa
tr: Çizgi Roman Özellikleri
uk: Властивості коміксу
zh_cn: 漫画属性

source: Title:
be: Назва:
ca: Títol:
cs: Název:
da: Titel:
eu: Titulua:
fur: Titul:
hi: शीर्षक:
hu: Cím:
id: Judul:
it: Titolo:
pt: Título:
sl: Naslov:
sr: Наслов:
tr: Başlık:
uk: Заголовок:
zh_cn: 标题：

source: Author:
be: Аўтар:
ca: Autor:
cs: Autor:
da: Forfatter:
eu: Egilea:
fur: Autôr:
hi: लेखक:
hu: Szerző:
id: Penulis:
it: Autore:
pt: Autor:
sl: Avtor:
sr: Аутор:
tr: Yazar:
uk: Автор:
zh_cn: 作者：

source: Link:
be: Спасылка:
ca: Enllaç:
cs: Odkaz:
da: Henvisning:
eu: Esteka:
fur: Colegament:
hi: लिंक:
hu: Hivatkozás:
id: Taut:
it: Collegamento:
pt: Ligação:
sl: Povezava:
sr: Веза:
tr: Bağlantı:
uk: Посилання:
zh_cn: 链接：

source: Date of publication:
be: Дата публікацыі:
ca: Data de publicació:
cs: Datum vydání:
da: Udgivelsesdato:
eu: Argitaratze-data:
fur: Date di publicazion:
hi: प्रकाशन की तिथि:
hu: Közzététel dátuma:
id: Tanggal publikasi:
it: Data di pubblicazione:
pt: Data de publicação:
sl: Datum objave:
sr: Датум издавања:
tr: Yayımlanma tarihi:
uk: Дата публікації:
zh_cn: 出版日期：

source: Language:
be: Мова:
ca: Idioma:
cs: Jazyk:
da: Sprog:
eu: Hizkuntza:
fur: Lenghe:
hi: भाषा:
hu: Nyelv:
id: Bahasa:
it: Lingua:
pt: Linguagem:
sl: Jezik:
sr: Језик:
tr: Dil:
uk: Мова:
zh_cn: 语言：

source: Publication days:
be: Дні публікацыі:
ca: Dies de publicació:
cs: Dny vydávání:
da: Udgivelsesdage:
eu: Argitaratze-egunak:
fur: Dîs di publicazion:
hi: प्रकाशन दिवस:
hu: Közzétételi napok:
id: Hari publikasi:
it: Giorni di pubblicazione:
pt: Dias de publicação:
sl: Dnevi objave:
sr: Дани издавања:
tr: Yayımlanma günleri:
uk: Дні публікації:
zh_cn: 出版天数：

source: Go to the previous comic
be: Перайсці да папярэдняга комікса
bs: Idi na prethodni strip
ca: Ves al còmic anterior
cs: Přejít na předchozí komiks
da: Gå til den forrige tegneserie
el: Μετάβαση στο προηγούμενο κόμικ
eu: Joan aurreko komikira
fur: Va al fumet precedent
gl: Ir á banda deseñada anterior
hi: पिछली कॉमिक पर जाएं
hu: Ugrás az előző képregényre
id: Pergi ke komik sebelumnya
it: Vai al fumetto precedente
lv: Iet uz iepriekšējo komiksu
oc: Va a la benda dessenhada precedenta
pt: Ir para a banda desenhada anterior
ro: Salt la banda desenată anterioară
sl: Skoči na predhodni strip
sr: Идите на претходни стрип
sr@latin: Idite na prethodni strip
tr: Önceki çizgi romana git
uk: Перейти до попереднього коміксу
zh_cn: 前往上一漫画

source: _Previous
be: _Папярэдні
ca: _Anterior
cs: _Předchozí
da: _Forrige
eu: _Aurrekoa
fur: _Precedent
hi: पिछला (_P)
hu: _Előző
id: Se_belumnya
it: _Precedente
pt: _Anterior
sl: _Predhodni strip
sr: _Претходни
tr: _Önceki
uk: _Назад
zh_cn: 上一个(_P)

source: Go to the next comic
be: Перайсці да наступнага комікса
bs: Idi na sljedeći strip
ca: Ves al còmic següent
cs: Přejít na následující komiks
da: Gå til den næste tegneserie
el: Μετάβαση στο επόμενο κόμικ
eu: Joan hurrengo komikira
fur: Va al fumet sucessîf
gl: Ir á banda deseñada seguinte
hi: अगली कॉमिक पर जाएं
hu: Ugrás a következő képregényre
id: Pergi ke komik selanjutnya
it: Vai al fumetto successivo
lv: Iet uz nākamo komiksu
oc: Va a la benda dessenhada seguenta
pt: Ir para a próxima banda desenhada
ro: Salt la banda desenată următoare
sl: Skoči na naslednji strip
sr: Идите на следећи стрип
sr@latin: Idite na sledeći strip
tr: Sonraki çizgi romana git
uk: Перейти до наступного коміксу
zh_cn: 前往下一漫画

source: _Next
be: _Наступны
ca: _Següent
cs: _Následující
da: _Næste
eu: _Hurrengoa
fur: _Sucessîf
hi: अगला (_N)
hu: _Következő
id: Sela_njutnya
it: _Successivo
pt: Segui_nte
sl: _Naslednji strip
sr: _Следећи
tr: _Sonraki
uk: _Далі
zh_cn: 下一个(_N)

source: Increase the comic size
be: Павялічыць памер комікса
bs: Uvećaj veličinu stripa
ca: Augmenta la mida del còmic
cs: Zvětšit velikost komiksu
da: Større
el: Αύξηση του μεγέθους του κόμικ
eu: Handitu komikiaren tamaina
fur: Aumente la dimension dal fumet
gl: Aumentar o tamaño da banda deseñada
hi: कॉमिक आकार बढ़ाएं
hu: A képregény méretének növelése
id: Perbesar ukuran komik
it: Aumenta la grandezza del fumetto
lv: Palielināt komiksa izmēru
oc: Aumenta la talha de la benda dessenhada
pt: Aumentar o tamanho da banda desenhada
ro: Mărește banda desenată
sl: Približaj strip
sr: Увећајте величину стрипа
sr@latin: Uvećajte veličinu stripa
tr: Çizgi roman boyutunu artır
uk: Збільшує розмір коміксу
zh_cn: 增加漫画尺寸

source: Zoom _in
be: Па_вялічыць
ca: _Amplia
cs: Př_iblížit
da: Zoom _ind
eu: _Handiagotu
fur: Aumente _ingrandiment
hi: ज़ूम इन (_i)
hu: _Nagyítás
id: Per_besar
it: _Ingrandisci
pt: _Ampliar
sl: _Približaj
sr: У_већај
tr: _Yakınlaştır
uk: На_близити
zh_cn: 放大(_I)

source: Decrease the comic size
be: Паменшыць памер комікса
bs: Smanji veličinu stripa
ca: Disminueix la mida del còmic
cs: Zmenšit velikost komiksu
da: Mindre
el: Μείωση του μεγέθους του κόμικ
eu: Txikitu komikiaren tamaina
fur: Diminuìs la dimension dal fumet
gl: Reducir o tamaño da banda deseñada
hi: कॉमिक का आकार घटाएं
hu: A képregény méretének csökkentése
id: Perkecil ukuran komik
it: Diminuisce la grandezza del fumetto
lv: Samazināt komiksa izmēru
oc: Demesís la talha de la benda dessenhada
pt: Diminuir o tamanho da banda desenhada
ro: Micșorează banda desenată
sl: Oddalji velikost strip
sr: Умањите величину стрипа
sr@latin: Umanjite veličinu stripa
tr: Çizgi roman boyutunu düşür
uk: Зменшує розмір коміксу
zh_cn: 减小漫画尺寸

source: Zoom ou_t
be: Па_меншыць
ca: _Redueix
cs: _Oddálit
da: Zoom _ud
eu: T_xikiagotu
fur: Ridûs ingrandimen_t
hi: ज़ूम आउट (_t)
hu: _Kicsinyítés
id: Per_kecil
it: _Riduci
pt: Reduzir
sl: _Oddalji
sr: У_мањи
tr: _Uzaklaştır
uk: З_меншити
zh_cn: 缩小(_T)

source: Use the normal comic size
be: Выкарыстоўваць звычайны памер комікса
bs: Koristi normalnu veličinu stripa
ca: Utilitza la mida normal del còmic
cs: Použít normální velikost komiksu
da: Brug den normale tegneseriestørrelse
el: Χρήση του φυσιολογικού μεγέθους για το κόμικ
eu: Erabili komikiaren tamaina normala
fur: Dopre la dimension normâl dal fumet
gl: Usar o tamaño normal da banda deseñada
hi: सामान्य कॉमिक आकार का प्रयोग करें
hu: A képregény normál méretének használata
id: Pakai ukuran komik normal
it: Usa la dimensione normale del fumetto
lv: Lietot normālu komiksa izmēru
oc: Utiliza la talha normala de la benda dessenhada
pt: Usar o tamanho normal da banda desenhada
ro: Folosește mărimea normală a benzii desenate
sl: Uporabi običajno velikost stripa
sr: Користите уобичајену величину стрипа
sr@latin: Koristite uobičajenu veličinu stripa
tr: Olağan çizgi roman boyutunu kullan
uk: Звичайний розмір коміксу
zh_cn: 使用正常的漫画尺寸

source: N_ormal Size
be: _Звычайны памер
ca: Mida _normal
cs: _Normální velikost
da: N_ormal størrelse
eu: Tamaina _normala
fur: Dimension n_ormâl
hi: सामान्य आकार (_o)
hu: Normál _méret
id: Ukuran _Normal
it: Dimensione n_ormale
pt: Tamanho n_ormal
sl: _Običajna velikost
sr: _Уобичајена величина
tr: _Olağan Boyut
uk: _Звичайний розмір
zh_cn: 正常(_O)

source: Comics selected: %d
be: Выбрана коміксаў: %d
bs: Stripovi selektovani: %d
ca: Heu seleccionat %d còmics
cs: Vybráno komiksů: %d
da: Tegneserier valgt: %d
el: Επιλεγμένο κόμικ: %d
eu: Hautatutako komikiak: %d
fur: Fumets selezionâts: %d
gl: Bandas deseñadas escollidas: %d
hi: कॉमिक्स चयनित: %d
hu: Képregény kiválasztva: %d
id: Komik yang dipilih: %d
it: Fumetti selezionati: %d
lv: Izvēlētais komiks: %d
oc: Benda dessenhada seleccionada : %d
pt: Bandas desenhadas selecionadas: %d
ro: Benzi desenate selectate: %d
sl: Izbrani stripi: %d
sr: Изабрани стрипови: %d
sr@latin: Izabrani stripovi: %d
tr: Seçilen çizgi romanlar: %d
uk: Вибрані комікси: %d
zh_cn: 已选择的漫画：%d

source: Monday
be: Панядзелак
bs: Ponedjeljak
ca: Dilluns
cs: Pondělí
da: mandag
el: Δευτέρα
eu: Astelehena
fur: Lunis
gl: Luns
hi: सोमवार
hu: Hétfő
id: Senin
it: Lunedì
lv: Pirmdiena
oc: Diluns
pt: Segunda-feira
ro: Luni
sl: ponedeljek
sr: Понедељак
sr@latin: Ponedeljak
tr: Pazartesi
uk: Понеділок
zh_cn: 周一

source: Tuesday
be: Аўторак
bs: Utorak
ca: Dimarts
cs: Úterý
da: tirsdag
el: Τρίτη
eu: Asteartea
fur: Martars
gl: Martes
hi: मंगलवार
hu: Kedd
id: Selasa
it: Martedì
lv: Otrdiena
oc: Dimars
pt: Terça-feira
ro: Marți
sl: torek
sr: Уторак
sr@latin: Utorak
tr: Salı
uk: Вівторок
zh_cn: 周二

source: Wednesday
be: Серада
bs: Srijeda
ca: Dimecres
cs: Středa
da: onsdag
el: Τετάρτη
eu: Asteazkena
fur: Miercus
gl: Mércores
hi: बुधवार
hu: Szerda
id: Rabu
it: Mercoledì
lv: Trešdiena
oc: Dimècres
pt: Quarta-feira
ro: Miercuri
sl: sreda
sr: Среда
sr@latin: Sreda
tr: Çarşamba
uk: Середа
zh_cn: 周三

source: Thursday
be: Чацвер
bs: Četvrtak
ca: Dijous
cs: Čtvrtek
da: torsdag
el: Πέμπτη
eu: Osteguna
fur: Joibe
gl: Xoves
hi: गुरुवार
hu: Csütörtök
id: Kamis
it: Giovedì
lv: Ceturdiena
oc: Dijòus
pt: Quinta-feira
ro: Joi
sl: četrtek
sr: Четвртак
sr@latin: Četvrtak
tr: Perşembe
uk: Четвер
zh_cn: 周四

source: Friday
be: Пятніца
bs: Petak
ca: Divendres
cs: Pátek
da: fredag
el: Παρασκευή
eu: Ostirala
fur: Vinars
gl: Venres
hi: शुक्रवार
hu: Péntek
id: Jumat
it: Venerdì
lv: Piektdiena
oc: Divendres
pt: Sexta-feira
ro: Vineri
sl: petek
sr: Петак
sr@latin: Petak
tr: Cuma
uk: П'ятниця
zh_cn: 周五

source: Saturday
be: Субота
bs: Subota
ca: Dissabte
cs: Sobota
da: lørdag
el: Σάββατο
eu: Larunbata
fur: Sabide
gl: Sábado
hi: शनिवार
hu: Szombat
id: Sabtu
it: Sabato
lv: Sestdiena
oc: Dissabte
pt: Sábado
ro: Sâmbătă
sl: sobota
sr: Субота
sr@latin: Subota
tr: Cumartesi
uk: Субота
zh_cn: 周六
