Repository: GNOME/buoh
Catalog: po/*.po
Languages: be, bs, ca, cs, da, el, eu, fur, gl, hi, hu, id, it, lv, oc, pt, ro, sl, sr, sr@latin, tr, uk, zh_cn

source: Buoh
sr: Бувица
sr@latin: Buvac

source: Online comic strips reader
be: Праграма для чытання коміксаў з інтэрнэту
bs: Onlajn čitač stripova
ca: Lector de tires còmiques en línia
cs: Čtečka on-line komiksových stripů
da: Online læser af tegneseriestriber
el: Διαδικτυακή εφαρμογή ανάγνωση κόμικ
eu: Komiki-zinten lineako irakurlea
fur: Letôr di fumets in rêt
gl: Lector de bandas deseñadas en liña
hi: ऑनलाइन कॉमिक स्ट्रिप का पाठक
hu: Onlineképregény-olvasó
id: Pembaca strip komik daring
it: Lettore di fumetti online
lv: Tiešsaistes komisku lasītājs
oc: Lector de bendas dessenhadas en ligne
pt: Leitor de histórias em banda desenhada online
ro: Cititor online de benzi desenate
sl: Spletni bralnik stripov
sr: Читач стрипова на мрежи
sr@latin: Čitač stripova na mreži
tr: Çevrimiçi çizgi roman okuyucu
uk: Онлайнова програма для читання коміксів
zh_cn: 在线连环漫画阅读器

source: Buoh is an application for viewing online comic strips and webcomics, designed to look and work well under the GNOME desktop. Select your favorite comic from a list of more than 130 comics and read them in a simple, clean, and easy to use interface. Additionally, you can browse through the comic strip archives or save a comic to disk.
be: Buoh – праграма для прагляду коміксаў з інтэрнэту, распрацаваная для працоўнага асяроддзя GNOME. Выбірайце ўлюбёныя сярод 130 коміксаў і чытайце іх праз просты, чысты і зручны інтэрфейс. Апроч таго, вы можаце праглядаць коміксы з архіву або захоўваць іх на дыск.
ca: Buoh és una aplicació per a la visualització de tires còmiques en línia i webcomics, dissenyada per mirar i funcionar bé sota l'escriptori gnome. Selecciona el teu còmic favorit d'una llista de més de 130 còmics i llegeix-los en una interfície senzilla, neta i fàcil d'utilitzar. A més, podeu navegar pels arxius de tires còmiques o desar un còmic al disc.
cs: Buoh je aplikace pro zobrazování on-line komiksových stripů a webových komiksů. Je navržená, aby skvěle vypadala a fungovala v uživatelském prostředí GNOME. Svůj oblíbený komiks si můžete vybrat ze seznamu více než 130 komiksů a číst si jej jednoduše a přehledně a s pomocí snadného ovládání. Navíc si můžete procházet archivy komiksových stripů a ukládat si komiksy na disk.
da: Buoh er et program til at vise online tegneserier og webtegneserier. Buoh er designet er designet til at fungere godt sammen med GNOME-skrivebordet. Vælg din favorittegneserie fra en liste over mere end 130 tegneserier og læs dem i en simpel, ren og letanvendelig brugerflade. Du kan desuden gennemse tegneseriearkiverne og gemme en tegneserie på disken.
eu: Buoh lineako komikiak ikusteko aplikazio bat da, GNOME mahaigainean ongi funtzionatu dezan diseinatutakoa. Hautatu gogokoen duzun komikia 130 komikiko zerrenda batetik, eta irakurri ezazu sinplea, garbia eta erabilerraza den interfaze batekin. Horrez gain, komiki-tiren artxiboak arakatu ditzakezu, edo komikiak zure diskoan gorde ditzakezu.
fur: Buoh e je une aplicazion par viodi fumets in rêt e sul web, progjetât par viodi e lavorâ ben sot dal scritori GNOME. Selezione il to fumet preferît di une liste di plui di 130 fumets e leiju intune interface semplice, nete e facile di doprâ. In plui tu puedis sgarfâ tra i archivis dal fumet o salvâ il fumet sul disc.
hi: Buoh ऑनलाइन कॉमिक स्ट्रिप्स और वेबकॉमिक्स देखने के लिए एक अनुप्रयोग है, जिसे GNOME डेस्कटॉप के तहत अच्छी तरह से देखने और काम करने के लिए डिज़ाइन किया गया है। 130 से अधिक कॉमिक्स की सूची में से अपनी पसंदीदा कॉमिक चुनें और उन्हें सरल, स्वच्छ और उपयोग में आसान इंटरफ़ेस में पढ़ें। इसके अतिरिक्त, आप कॉमिक स्ट्रिप अभिलेखागार देख सकते हैं या कॉमिक को डिस्क पर सहेज सकते हैं।
hu: A Bouh olyan alkalmazás, amellyel internetes képregényeket és webes képregényeket lehet megtekinteni. Úgy tervezték, hogy jól nézzen ki és jól működjön a GNOME asztali környezettel. Válassza ki kedvenc képregényét a több mint 130 képregényből álló listából, és olvassa azokat egy egyszerű, letisztult és könnyen használható felületen. Ezenkívül böngészhet a képregényarchívumokban vagy lementhet egy képregényt lemezre.
id: Buoh adalah aplikasi untuk melihat strip komik daring dan komik web, yang dirancang untuk terlihat dan bekerja dengan baik di bawah desktop GNOME. Pilih komik favorit Anda dari daftar lebih dari 130 komik dan baca dalam antarmuka yang sederhana, bersih, dan mudah digunakan. Selain itu, Anda dapat menelusuri arsip strip komik atau menyimpan komik ke disk.
it: Buoh è un'applicazione per leggere fumetti e webcomics online, progettata per apparire e funzionare bene con il desktop GNOME. Seleziona da una lista di oltre 130 fumetti il tuo preferito e leggili con un'interfaccia pulita e facile da usare. Inoltre, puoi cercare negli archivi o salvare una copia locale di un fumetto.
pt: Buoh é uma aplicação para visualizar bandas desenhadas e bandas desenhadas online, concebida para parecer e funcionar bem sob o ambiente de trabalho do GNOME. Selecione a sua banda desenhada favorita de uma lista de mais de 130 bandas desenhadas e leia-as numa interface simples e fácil de usar. Além disso, pode navegar pelos arquivos das bandas desenhadas ou guardar uma banda desenhada no disco.
sl: Buoh je program za pregledovanje spletnih stripov, zasnovan za namizje GNOME. S seznama več kot 130 stripov izberite najljubše in jih berite v preglednem in za uporabo enostavnem vmesniku. Podprto je tudi brskanje po arhivih stripov ali shranjevanje stripov na disk.
sr: Бувица је програм за прегледање стрипова и вебстрипова на мрежи, осмишљен да изгледа и да ради лепо под Гномовим окружењем. Изаберите ваш омиљени стрип са списка са више од 130 стрипова и читајте их у једноставном и чистом сучељу лаком за коришћење. Уз то, можете да разгледате архиву стрипова или да сачувате стрип на диск.
tr: Buoh, GNOME masaüstü ortamıyla uyumlu biçimde çalışmak üzere tasarlanmış çevrim içi çizgi roman ve internet çizgi roman (webcomic) okuma uygulamadır. Listemizde bulunan, 130ʼdan çok çizgi roman içinden beğendiğiniz çizgi romanları seçin ve bunları basit, temiz ve kullanımı kolay bir arayüzde okuyun. Ayrıca, çizgi roman arşivlerine göz atabilir ya da çizgi romanları diske kaydedebilirsiniz.
uk: Buoh — програма для перегляду стрічок коміксів з інтернету, яку розроблено для якнайкращої сумісності із середовищем GNOME. Виберіть ваш улюблений комікс з понад 130 коміксів і читайте його за допомогою простого, незахаращеного і зручного інтерфейсу. Крім того, ви можете здійснювати навігацію архівом коміксів та зберігати комікси на диск.
zh_cn: Buoh 是用来阅读在线连环漫画和网络漫画的应用程序，设计的与 GNOME 桌面外观统一工作良好。用简单、干净且易于使用的界面从超过 130 个漫画列表中选择您的最爱并阅读它们。而且您可以通过连环漫画归档浏览或将漫画保存到磁盘上。

source: General view of Buoh
be: Галоўнае акно Buoh
ca: Vista general de Buoh
cs: Celkové zobrazení v aplikaci Buoh
da: Overblik over Buoh
eu: Buoh-ren ikuspegi orokorra
fur: Viodude gjenerâl di Buoh
hi: Buoh का सामान्य दृश्य
hu: A Buoh általános nézete
id: Pandangan umum Buoh
it: Tour di Buoh
pt: Vista geral de Buoh
sl: Splošni pogled programa
sr: Главни преглед Бувице
tr: Buoh genel görünümü
uk: Загальний вигляд Buoh
zh_cn: Buoh 的常规视图

source: First execution of Buoh
be: Першы запуск Buoh
ca: Primera execució de Buoh
cs: První spuštění aplikace Buoh
da: Første start af Buoh
eu: Buoh-ren lehen exekuzioa
fur: Prime esecuzion di Buoh
hi: Buoh का पहला निष्पादन
hu: A Bouh első futtatása
id: Eksekusi pertama Buoh
it: Primo avvio di Buoh
pt: Primeira execução do Buoh
sl: Prvi zagon programa
sr: Прво покретање Бувице
tr: Buoh ilk çalıştırması
uk: Перший запуск Buoh
zh_cn: Buoh 的首次运行

source: Add comic dialog
be: Акно «Дадаць комікс»
ca: Afegeix un diàleg de còmic
cs: Dialogové okno pro přidání komiksu
da: Tilføj tegneserie-dialog
eu: Gehitu komikien elkarrizketa-koadroa
fur: Dialic par zontâ fuments
hi: कॉमिक संवाद जोड़ें
hu: Képregény hozzáadása párbeszédablak
id: Dialog tambah komik
it: Aggiungi un fumetto
pt: Adicionar caixa de diálogo de banda desenhada
sl: Dodaj strip
sr: Додајте дијалог стрипа
tr: Çizgi roman ekleme penceresi
uk: Додати вікно коміксу
zh_cn: 添加漫画对话框

source: Comic properties dialog
be: Акно «Уласцівасці комікса»
ca: Diàleg de propietats del còmic
cs: Dialogové okno s vlastnostmi komiksu
da: Tegneserieegenskaber-dialog
eu: Komikiaren propietateen elkarrizketa-koadroa
fur: Dialic des proprietâts dal fumet
hi: कॉमिक गुण संवाद
hu: Képregény tulajdonságai párbeszédablak
id: Dialog properti komik
it: Proprietà del fumetto
pt: Propriedades da caixa de diálogo de banda desenhada
sl: Okno lastnosti stripa
sr: Својства дијалога стрипа
tr: Çizgi roman özellikleri penceresi
uk: Вікно властивостей коміксу
zh_cn: 漫画属性对话框

source: Comics Reader
be: Праграма для чытання коміксаў
ca: Lector de còmics
cs: Čtečka komiksů
da: Tegneserielæsning
eu: Komikien irakurlea
fur: Letôr di fumets
hi: कॉमिक्स पाठक
hu: Képregényolvasó
id: Pembaca Komik
it: Lettore di fumetti
pt: Leitor de banda desenhada
sl: Bralnik stripov
sr: Читач стрипова
tr: Çizgi Roman Okuyucu
uk: Програма для читання коміксів
zh_cn: 漫画阅读器

source: Read your favorite comic strips
be: Чытанне выбраных коміксаў
ca: Llegiu les vostres tires còmiques preferides
cs: Čtěte si své oblíbené komiksové stripy
da: Læs dine favorittegneserier
eu: Irakurri zure komiki-zinta gogokoenak
fur: Lei i tiei fumets preferîts
hi: अपनी पसंदीदा कॉमिक स्ट्रिप्स पढ़ें
hu: Kedvenc képregények olvasása
id: Baca strip komik favorit Anda
it: Leggi i tuoi fumetti preferiti
pt: Leia as suas bandas desenhadas favoritas
sl: Branje priljubljenih stripov
sr: Читајте ваше омиљене стрипове
tr: En sevdiğiniz çizgi romanları okuyun
uk: Читайте ваші улюблені стрічки коміксів
zh_cn: 阅读您喜爱的连环漫画

source: comics;webcomics;comic strips;
be: comics;webcomics;comic strips;коміксы;вэб-коміксы;
ca: còmics;webcomics;tires còmiques;
cs: comics;komiks;vtipy;webcomics;webový komiks;strip;
da: tegneserier;webtegneserier;tegneseriestriber;
eu: komikiak:web-komikiak;komiki-zintak;
fur: fumets;fumets su web;comics;
hi: कॉमिक्स;वेबकॉमिक्स;कॉमिक स्ट्रिप्स;
hu: képregény;webes képregény;képregények;
id: komik;komik web;strip komik;
it: fumetti;webcomic;fumetti a strisce;
pt: bandas desenhadas;webcomics;banda desenhada aos quadradinhos;
sl: comics;webcomics;comic strips;strip;stripoteka;
sr: стрипови;вебстрипови;comics;webcomics;comic strips;
tr: çizgi roman;web çizgi roman;manga;karikatür;
uk: comics;webcomics;comic strips;комікси;стрічки;комікс;стрічка;
zh_cn: comics;webcomics;comic strips;漫画;连环画;网络漫画;

source: Show toolbar by default
be: Паказваць панэль інструментаў
bs: Prikazati alatnu traku uobicajeno.
ca: Mostra la barra d'eines
cs: Zobrazit ve výchozím stavu panel nástrojů
da: Vis værktøjsbjælke som standard
el: Εμφάνιση της γραμμής εργαλείων εξ ορισμού
eu: Erakutsi tresna-barra modu lehenetsian
fur: Come predefinît mostre sbare dai struments
gl: Mostrar barra de ferramentas por defecto
hi: तयशुदा रूप से टूलबार दिखाएं
hu: Eszköztár megjelenítése alapértelmezésben
id: Tampilkan bilah alat secara baku
it: Mostra automaticamente la barra degli strumenti
lv: Parādīt rīkjoslu pēc noklusējuma
oc: Afichar la barra d'aisinas per defaut
pt: Apresentar barra de ferramentas por omissão
ro: Arată bara de instrumente în mod implicit
sl: Privzeto pokaži orodno vrstico
sr: Приказује линију алата по основи
sr@latin: Prikazuje liniju alata po osnovi
tr: Araç çubuğunu öntanımlı olarak göster
uk: Показувати панель інструментів
zh_cn: 默认显示工具栏

source: Toolbar is the top bar that contains navigation and zoom controls. Two boolean options, true makes toolbar visible by default while false makes toolbar not visible by default.
be: Панэль інструментаў – гэта панэль зверху, якая змяшчае элементы кіравання для навігацыі і маштабавання. Два булевы значэнні: true – робіць панэль інструментаў бачнай, false – нябачнай.
bs: Alatna traka je traka na vrhu koja sadrzi navigaciju i kontrole za zumiranje. Dvije boolean opcije,truje da ucini alatnu traku vidljivom uobicajeno dok je false da ucini alatnu traku nevidljivom uobicajeno.
ca: La barra d'eines és la barra superior que conté els controls d'ampliació i navegació. Teniu dues opcions: «true» (cert) per a mostrar la barra d'eines (opció predeterminada) i «false» (fals) per a ocultar-la.
cs: Panel nástrojů je horní panel, který obsahuje ovládání navigace a přiblížení. Můžete volit mezi dvěma stavy, zapnuto způsobí zobrazení stavového panelu ve výchozím stavu, zatímco vypnuto jej ve výchozím stavu skryje.
da: Værktøjsbjælke er den øverste bjælke som indeholder navigations- og zoomkontroller. To booleske indstillinger: true (sand) gør værktøjsbjælken synlig som standard mens false (falsk) gør, at værktøjsbjælken ikke er synlig som standard.
el: Η Γραμμή εργαλείων είναι η πάνω γραμμή που περιέχει τους ελέγχους πλοήγησης και εστίασης. Υπάρχουν δύο επιλογές, η Αληθής κάνει ορατή τη γραμμή εργαλείων ενώ η Ψευδής δεν την κάνει ορατή εξ ορισμού.
eu: Tresna-barra nabigazioarko eta zoom egiteko kontrolak dituen goiko barra da. Bi aukera boolear ditu, egiak tresna-barra ikusgai jartzen du modu lehenetsian eta faltsuak ezkutatu egiten du modu lehenetsian.
fur: La sbare dai struments e je la sbare superiôr che e conten i controi pe navigazion e pal ingrandiment. Dôs opzions booleanis, true (vêr) al rint visibile la sbare dai struments tant che impostazion predefinite, invezit false (fals) le rint invisibile tant che impostazion predefinide.
gl: A barra de ferramentas é a barra superior que contén os controles de zoom e navegación. Dúas opcións booleanas, verdadeiro fai a barra de ferramentas visible por defecto mentras que falso fai a barra non visible por defecto.
hi: टूलबार शीर्ष पट्टी है जिसमें नेविगेशन और ज़ूम नियंत्रण होते हैं। दो बूलियन विकल्प, 'सत्य' टूलबार को तयशुदा रूप से दृश्यमान बनाता है जबकि 'गलत' टूलबार को तयशुदा रूप से दृश्यमान नहीं बनाता है।
hu: Az eszköztár a navigáció és a nagyítás vezérlőit tartalmazó felső sáv. Az igaz érték alapértelmezésben láthatóvá teszi az eszköztárat, a hamis pedig rejtetté.
id: Bilah alat adalah bilah di bagian puncak yang memuat kendali zum dan navigasi. Dua opsi boolean, true membuat bilah alat nampak secara baku, sedangkan false membuat bilah alat tak nampak secara baku.
it: La barra degli strumenti, che si trova in alto, contiene i controlli per la navigazione e l'ingrandimento. Possiede due opzioni booleane: true rende la barra visibile come impostazione predefinita mentre false la rende non visibile come impostazione predefinita.
lv: Rīkjosla ir augšējā josla, kas satur navigāciju un mēroga vadīklas. Pieejamas divas Bula opcijas — PATIESS padara rīkjoslu redzamu pēc noklusējuma, APLAMS padara to neredzamu pēc noklusējuma.
oc: La barra d'aisinas es la barra en naut que conten los contraròtles de navigacion e de zoom. Doas valors possiblas, « true » (verai) rend la barra visibla per defaut, « false » (faux) la rend invisibla.
pt: Barra de ferramentas é a barra superior que contém os controlos de navegação e zoom. Duas opções booleanas, verdadeiro torna a barra de ferramentas visível por omissão enquanto falso torna a barra de ferramentas não-visível por omissão.
ro: Bara de instrumente este bara de sus care conține comenzi de navigare și zoom. Două opțiuni logice, adevărat va face bara de instrumente să fie vizibilă în mod implicit, pe când fals va face bara de instrumente să nu fie vizibilă în mod implicit.
sl: Orodna vrstica na vrhu vsebuje tipke za krmarjenje in približevanje. Dve logični možnosti; prav in napak, omogočata prikaz ali skrivanje orodne vrstice.
sr: Линија алата је горња трака која садржи дугмад за кретање и увеличавање. Ако желите да буде приказана онда изаберите опцију (true), у супротном поништите избор (false).
sr@latin: Linija alata je gornja traka koja sadrži dugmad za kretanje i uveličavanje. Ako želite da bude prikazana onda izaberite opciju (true), u suprotnom poništite izbor (false).
tr: Araç çubuğu, gezgin ve yakınlaştırma denetimlerini içeren üst çubuktur. İki mantıki seçeneğe sahiptir. true, varsayılan olarak araç çubuğunu görünür kılarken false, araç çubuğunu varsayılan olarak görünmez kılar.
uk: Панель інструментів розміщена у верхній частині вікна і містить кнопки навігації та масштабування. Два булевих параметри: «true» — панель інструментів типово видима, «false» — типово не видима.
zh_cn: 工具栏位于顶部，包含导航和缩放控件。有两个布尔选项，true(真) 使工具栏默认可见，而 false(假) 使工具栏默认隐藏。

source: Show statusbar by default
be: Паказваць радок стану
bs: Prikažite uobičajeno statusnu traku
ca: Mostra la barra d'estat
cs: Zobrazit ve výchozím stavu stavový panel
da: Vis statusbjælke som standard
el: Εμφάνιση της γραμμής κατάστασης εξ ορισμού
eu: Erakutsi egoera-barra modu lehenetsian
fur: Come predefinît mostre la sbare di stât
gl: Mostrar a barra de estado por defecto
hi: तयशुदा रूप से स्टेटसबार दिखाएं
hu: Állapotsor megjelenítése alapértelmezésben
id: Tampilkan bilah status secara baku
it: Mostra automaticamente la barra di stato
lv: Rādīt statusa joslu pēc noklusējuma
oc: Afichar la barra d'estat per defaut
pt: Mostrar barra de estado por omissão
ro: Arată bara de stare în mod implicit
sl: Privzeto pokaži vrstico stanja
sr: Приказује линију стања по основи
sr@latin: Prikazuje liniju stanja po osnovi
tr: Durum çubuğunu öntanımlı olarak göster
uk: Показувати смужку стану
zh_cn: 默认显示状态栏

source: Statusbar is the bottom bar that contains help and status messages. Two boolean options, true makes statusbar visible by default while false makes statusbar not visible by default.
be: Радок стану – гэта панэль знізу, якая змяшчае даведачныя паведамленні. Два булевы значэнні: true – робіць радок стану бачным, false – нябачным.
bs: Statusna traka je traka na dnu koja sadrzi pomoc i statusnu poruku. Dvije boolean opcije, truje da ucini statusnu traku vidljivom uobicajeno dok je false da ucini statusnu traku nevidljivom uobicajeno.
ca: La barra d'estat és la barra inferior que conté els missatges d'ajuda i d'estat. Teniu dues opcions: «true» (cert) per a mostrar la barra d'estat (opció predeterminada) i «false» (fals) per a ocultar-la.
cs: Stavový panel je dolní panel, který obsahuje nápovědu a informace o stavu. Můžete volit mezi dvěma stavy, zapnuto způsobí zobrazení stavového panelu ve výchozím stavu, zatímco vypnuto jej ve výchozím stavu skryje.
da: Statusbjælken er knapbjælken som indeholder hjælp og statusbeskeder. To booleske indstillinger, true (sand) gør statusbjælken synlig som standard mens false (falsk) gør at statusbjælken ikke er synlig som standard.
el: Η Γραμμή κατάστασης είναι η κάτω γραμμή που περιέχει τα μηνύματα βοήθειας και κατάστασης. Υπάρχουν δύο επιλογές, η Αληθής κάνει τη γραμμής κατάστασης ορατή ενώ η Ψευδής δεν την κάνει ορατή εξ ορισμού.
eu: Egoera-barra laguntza eta egoeraren mezuak erakusten dituen beheko barra da. Bi aukera boolear ditu, egiak egoera-barra ikusgai jartzen du modu lehenetsian eta faltsuak ezkutatu egiten du modu lehenetsian.
fur: La sbare di stât e je la sbare inferiôr che e conten i messaçs di jutori e di stât. Dôs opzions booleanis, true (vêr) al rint visibile in maniere predefinide la sbare di stât, invezit false (fals) le rint invisibile in maniere predefinide.
gl: A barra de estado é a barra inferior que contén axuda e mensaxes de estado. Conta con dúas opcións booleanas, se o estabelece a verdadeiro móstrase a barra de estado mentres se o estabelece a falso oculta a barra de estado de forma predeterminada.
hi: स्टेटसबार निचली पट्टी है जिसमें सहायता और स्थिति संदेश होते हैं। दो बूलियन विकल्प, 'सत्य' स्टेटसबार को तयशुदा रूप से दृश्यमान बनाता है जबकि 'गलत' स्टेटसबार को तयशुदा रूप से दृश्यमान नहीं बनाता है।
hu: Az állapotsor az alsó sáv, amely tartalmazza a súgó- és állapotüzeneteket. Az igaz érték alapértelmezésben láthatóvá teszi az állapotsort, a hamis rejtetté.
id: Bilah status adalah bilah di bagian bawah yang memuat bantuan dan pesan status. Dua opsi boolean, true membuat bilah status nampak secara baku, sedangkan false membuat bilah status tak nampak secara baku.
it: La barra di stato, che si trova in basso, contiene i messaggi di stato e aiuto. Possiede due opzioni booleane: true rende la barra di stato visibile come impostazione predefinita mentre false la rende non visibile come impostazione predefinita.
lv: Statusa josla ir apakšējā josla, kas satur palīdzību un statusa ziņojumus. Pieejamas divas Bula opcijas — PATIESS padara statusa joslu redzamu pēc noklusējuma, APLAMS padara to neredzamu pēc noklusējuma.
oc: La barra d'estat es la barra en bas, que conten l'ajuda e los messatges d'informacion. Doas valors possiblas, « true » (verai) rend la barra visibla per defaut, « false » (fals) la rend invisibla.
pt: Barra de estado é a barra inferior que contem as mensagens de ajuda e estado. Duas opções boolean: verdadeiro torna a barra de estado visível por omissão enquanto falso torna a barra de estado não-visível por omissão.
ro: Bara de stare este bara de la bază care conține mesaje de ajutor și stare. Două opțiuni logice, adevărat va face bara de stare să fie vizibilă în mod implicit pe când fals va face bara de stare sa nu fie vizibilă în mod implicit.
sl: Vrstica stanja na dnu vsebuje sporočila pomoči in stanja. Dve logični možnosti; prav in napak, omogočata prikaz ali skrivanje vrstice stanja.
sr: Линија стања је доња трака која садржи помоћ и поруке стања. Ако желите да буде приказана онда изаберите опцију (true), у супротном поништите избор (false).
sr@latin: Linija stanja je donja traka koja sadrži pomoć i poruke stanja. Ako želite da bude prikazana onda izaberite opciju (true), u suprotnom poništite izbor (false).
tr: Durum çubuğu yardım ve durum mesajlarını içeren alt çubuktur. İki mantıki seçeneğe sahiptir. true, varsayılan olarak durum çubuğunu görünür kılarken false, durum çubuğunu varsayılan olarak görünmez kılar.
uk: Смужка стану розташований у нижній частині вікна і містить довідку та повідомлення про стан. Два булевих параметри: «true» — смужку стану типово видимий, «false» — типово не видимий.
zh_cn: 状态栏位于窗口底部，显示帮助和状态消息。有两个布尔选项，true(真) 使状态栏默认可见而 false(假) 让状态栏默认隐藏。

source: Select viewer zoom mode
be: Выбар рэжыму маштабавання падчас прагляду
bs: Odaberi zoom način gledanja
ca: Seleccioneu el mode d'ampliació del visualitzador
cs: Vybrat režim přiblížení prohlížeče
da: Vælg zoomtilstand for visning
el: Επιλογή λειτουργίας προβολής εστίασης
eu: Erakutsi ikustailearen zoom modua
fur: Selezione modalitât ingrandiment visualizadôr
gl: Escoller o modo de zoom do visor
hi: दर्शक का ज़ूम मोड चुनें
hu: Megjelenítő nagyítási módjának kiválasztása
id: Pilih mode zum penilik
it: Seleziona la modalità di ingrandimento
lv: Izvēlieties skatītāja mēroga režīmu
oc: Seleccionar lo mòde zoom del lector
pt: Selecionar o modo de ampliação do visualizador
ro: Selectează modul de zoom al vizualizatorului
sl: Izbor načina približanja pregledovalnika
sr: Бира режим увећања прегледа
sr@latin: Bira režim uvećanja pregleda
tr: Görüntüleyici yakınlaştırma kipini seçin
uk: Вибрати режим перегляду
zh_cn: 选择查看器缩放方式
