Repository: GNOME/buoh
Catalog: po/*.po
Languages: be, bs, ca, cs, da, el, eu, fur, gl, hi, hu, id, it, lv, oc, pt, ro, sl, sr, sr@latin, tr, uk, zh_cn

source: Sunday
be: Нядзеля
bs: Nedjelja
ca: Diumenge
cs: Neděle
da: søndag
el: Κυριακή
eu: Igandea
fur: Domenie
gl: Domingo
hi: रविवार
hu: Vasárnap
id: Minggu
it: Domenica
lv: Svētdiena
oc: Dimenge
pt: Domingo
ro: Duminică
sl: nedelja
sr: Недеља
sr@latin: Nedelja
tr: Pazar
uk: Неділя
zh_cn: 周日

source: to
be: да
bs: do
ca: fins a
cs: do
da: til
el: σε
fur: a
gl: a
hi: से
hu: eddig:
id: sampai
it: fino a
lv: līdz
oc: al
pt: à
ro: spre
sl: do
sr: до
sr@latin: do
uk: до
zh_cn: 到

source: Every day
be: Штодзень
bs: Svaki dan
ca: Cada dia
cs: Každý den
da: Hver dag
el: Καθημερινά
eu: Egunero
fur: Ogni dì
gl: Todos os días
hi: हर दिन
hu: Minden nap
id: Setiap hari
it: Tutti i giorni
lv: Katru dienu
oc: Cada jorn
pt: Todos os dias
ro: În fiecare zi
sl: Vsak dan
sr: Сваког дана
sr@latin: Svakog dana
tr: Her gün
uk: Кожний день
zh_cn: 每天

source: Cannot create file “%s”: %s
be: Немагчыма стварыць файл «%s»: %s
ca: No s'ha pogut crear el fitxer «%s»: %s
cs: Nezdařilo se vytvořit soubor „%s“: %s
da: Kan ikke oprette filen “%s”: %s
eu: Ezin da “%s” fitxategia sortu: %s
fur: Impussibil creâ il file “%s”: %s
hi: फाइल “%s” नहीं बना सकते: %s
hu: A(z) „%s” fájl nem hozható létre: %s
id: Tak bisa membuat berkas "%s": %s
it: Impossibile creare il file “%s”: %s
pt: Não foi possível criar ficheiro “%s”: %s
sl: Ni mogoče ustvariti datoteke »%s«: %s
sr: Не могу да направим датотеку „%s“: %s
tr: “%s” dosyası oluşturulamıyor: %s
uk: Не вдалося створити файл «%s»: %s
zh_cn: 无法创建文件“%s”：%s

source: Error writing to file “%s”: %s
be: Памылка запісу ў файл «%s»: %s
ca: S'ha produït un error en escriure al fitxer «%s»: %s
cs: Chyba při zápisu do souboru „%s“: %s
da: Fejl under skrivning til filen “'%s”: %s
eu: Errorea “%s” fitxategian idaztean: %s
fur: Erôr tal scrivi sul file “%s”: %s
hi: फाइल “%s” में लिखने में त्रुटि: %s
hu: Hiba a(z) „%s” fájl írása közben: %s
id: Galat saat menulis ke berkas "%s": %s
it: Errore durante la scrittura del file “%s”: %s
pt: Erro ao escrever para o ficheiro “%s”: %s
sl: Napaka med zapisovanjem v datoteko »%s«: %s
sr: Грешка писања у датотеку „%s“: %s
tr: “%s” dosyasına yazılırken hata: %s
uk: Помилка запису у файл «%s»: %s
zh_cn: 写入文件“%s”出错：%s

source: Error Loading Comic
be: Памылка загрузкі комікса
bs: Greška Učitavanja Stripa
ca: S'ha produït un error en carregar el còmic
cs: Chyba při načítání komiksu
da: Fejl under indlæsning af tegneserie
el: Σφάλμα κατά την φόρτωση του κόμικ
eu: Errorea komikia kargatzean
fur: Erôr tal cjariâ il fumet
gl: Produciuse un erro ao cargar a banda deseñada
hi: कॉमिक लोड करने में त्रुटि
hu: Hiba a képregény betöltésekor
id: Galat Saat Memuat Komik
it: Errore nel caricamento del fumetto
lv: Kļūda, ielādējot komiksu
oc: Error de cargament de la benda dessenhada
pt: Erro ao carregar banda desenhada
ro: Eroare la încărcarea benzii desenate
sl: Napaka med nalaganjem stripa
sr: Грешка учитавања стрипа
sr@latin: Greška učitavanja stripa
tr: Çizgi Roman Yüklemesi Hatalı
uk: Помилка завантаженні коміксу
zh_cn: 载入漫画出错

source: Buoh online comic strips reader
be: Buoh – праграма для чытання коміксаў з інтэрнэту
bs: Buoh onlajn čitač stripova
ca: Lector de tires còmiques en línia Buoh
cs: Čtečka on-line komiksových stripů Buoh
da: Buoh - læsningsprogram til tegneseriestriber der er online
el: Διαδικτυακή ανάγνωση κόμικ - Buoh
eu: Buoh, komiki-zinten lineako irakurlea
fur: Letôr di fumets in rêt Buoh
gl: Lector de bandas deseñadas en liña Buoh
hi: Buoh ऑनलाइन कॉमिक स्ट्रिप्स का पाठक
hu: Buoh online képregényolvasó
id: Buoh pembaca strip komik daring
it: Lettore di fumetti online Buoh
lv: Buoh tiešsaistes komisku lasītājs
oc: Lector de bendas dessenhadas en linha Buoh
pt: Leitor de banda desenhada online Buoh
ro: Buoh - cititor de benzi desenate online
sl: Program Buoh, spletni bralnik stripov
sr: Бувица читач стрипова на мрежи
sr@latin: Buvica čitač stripova na mreži
tr: Buoh çevrim içi çizgi roman okuyucu
uk: Онлайновий переглядач коміксів Buoh
zh_cn: Buoh 在线连环漫画阅读器

source: Welcome to <b>Buoh</b>, the online comics reader for GNOME Desktop. The list on the left panel contains your favorite comic strips to add or remove comics to the list click on Comic → Add. Just select a comic from the list, and it will be displayed on the right side. Thanks for using Buoh.
be: Вітаем у <b>Buoh</b> – праграме асяроддзя GNOME для чытання коміксаў з інтэрнэту. Спіс на панэлі злева змяшчае выбраныя вамі коміксы, каб дадаць комікс у спіс або выдаліць яго, націсніце Комікс → Дадаць. Проста выберыце комікс у спісе і ён будзе паказаны на правым баку. Дзякуем, што карыстаецеся Buoh.
ca: Us donem la benvinguda al <b>Buoh</b>, el lector de còmics en línia per l'escriptori GNOME. La llista en el quadre esquerra conté les vostres tires còmiques preferides. Per a afegir o suprimir còmics a la llista, feu clic a Còmic → Afegeix. Només heu de seleccionar un còmic de la llista i es mostrarà a la part dreta. Gràcies per a utilitzar el Buoh.
cs: Vítejte v aplikaci <b>Buoh</b>, čtečce on-line komiksů pro pracovní prostředí GNOME. Seznam v levém panelu obsahuje vaše oblíbené komiksové stripy, další komiks můžete přidat pomocí Komiks → Přidat. Po vybraní komiksu v seznamu se vám tento zobrazí v pravé části. Děkujeme za používání aplikace Buoh.
da: Velkommen til <b>Buoh</b>, et program til onlinelæsning af tegneserier på GNOME-skrivebordet. Listen i det venstre panel indeholder dine favorittegneserier. For at tilføje eller fjerne tegneserier i listen, skal du klikke på Tegneserie → Tilføj. Vælg en tegneserie fra listen, og den vil blive vist i højre side. Tak fordi du bruger Buoh.
eu: Ongi etorri <b>Buoh</b> aplikaziora. Buoh lineako komikien irakurlea da GNOME mahaigainerako. Ezkerreko paneleko zerrendak zure komiki gogokoenak ditu. Komikiak gehitu edo kentzeko, egin klik 'Komikia -> Gehitu' aukeran, eskuineko aldean bistaratu daitezen. Eskerrik asko Buoh erabiltzeagatik.
fur: Benvignûts su <b>Buoh</b>, il letôr di fumets in rêt pal scritori GNOME. La liste sul panel di çampe e conten i tiei fumets preferîts, par zontâ o gjavâ fumets ae liste fâs clic su Fumet → Zonte. Selezione un fumet de liste e al vignarà fûr te bande diestre. Graciis di doprâ Buoh.
hi: GNOME डेस्कटॉप के ऑनलाइन कॉमिक्स के पाठक <b>Buoh</b> में आपका स्वागत है। बाएं पैनल की सूची में आपकी पसंदीदा कॉमिक स्ट्रिप्स हैं, सूची में कॉमिक्स जोड़ने या हटाने के लिए कॉमिक → जोड़ें पर क्लिक करें। बस सूची से एक कॉमिक चुनें, और यह दाईं ओर प्रदर्शित होगी। Buoh का उपयोग करने के लिए धन्यवाद।
hu: Köszöntjük a <b>Buoh-ban</b>, a GNOME asztali környezet onlineképregény-olvasójában. A bal oldalsávban lévő lista tartalmazza kedvenc képregényeit. Képregények hozzáadásához vagy eltávolításához kattintson a Képregények -> Hozzáadás menüpontra. Csak válasszon egy képregényt a listáról, és meg fog jelenni a bal oldalsávban. Köszönjük, hogy a Buoh-ot használja.
id: Selamat datang ke <b>Buoh</b>, pembaca komik daring bagi Desktop GNOME. Daftar pada panel kiri memuat strip komik favorit Anda. Untuk menambah atau menghapus komik ke daftar, klik pada Komik → Tambah. Pilih saja suatu komik pada daftar, itu akan ditampilkan di sisi kanan. Terima kasih telah memakai Buoh.
it: Benvenuti su <b>Buoh</b>, il lettore di fumetti online per il desktop GNOME. La lista nel pannello a.sinistra contiene i tuoi fumetti preferiti per aggiungere o rimuovere fumetti dalla lista clicca su Comic → Add. Seleziona un fumetto dalla lista e sarà mostrato nel pannello a destra. Grazie di aver scelto Buoh.
pt: Bem vindo ao <b>Buoh</b>, o leitor de banda desenhada online para o Ambiente gráfico GNOME. A lista no painel da esquerda contém as suas histórias em banda desenhada favoritas para adicionar ou remover banda desenhada à lista, clique em Banda Desenhada-> Adicionar. Basta selecionar uma banda desenhada da lista e ela será apresentada no painel direito. Obrigado por usar o Buoh.
sl: Dobrodošli v program <b>Buoh</b>, spletni bralnik stripov za namizje GNOME. Seznam na levi vsebuje priljubljene stripe, ki jih je mogoče dodati ali odstraniti s klikom na seznam Stripi -> Dodaj. Z izborom stripa v seznamu, se ta pokaže na desni strani.
sr: Добродошли у <b>Бувицу</b>, мрежног читача стрипова за Гномово окружење. Списак на левом панелу садржи ваше омиљене стрипове. Да додате или уклоните стрип са списка кликните на Стрип → Додај. Само изаберите стрип са списка, и биће приказан на десној страни. Хвала вам што користите Бувицу.
tr: GNOME Masaüstü için çevrimiçi çizgi roman okuyucusu <b>Buoh</b> uygulamasına hoş geldiniz. Sol bölmedeki liste, çizgi roman ekleyip çıkarabileceğiniz sık kullanılan çizgi romanlar listesini içerir. Listeden çizgi roman seçtiğinizde sağ bölmede gösterilecektir. Buohʼu kullandığınız için teşekkür ederiz.
uk: Ласкаво просимо до <b>Buoh</b>, онлайнового переглядача коміксів для GNOME. У лівій панелі міститься список ваших улюблених коміксів, щоб додати або вилучити комікс зі списку, натисніть «Комікс → Додати». Лише виберіть один зі списку і він буде показаний праворуч у вікні. Дякуємо за те, що вибрали Buoh.
zh_cn: 欢迎使用 <b>Buoh</b>，GNOME 桌面的在线漫画阅读器。 左侧面板的列表包含了您的最爱连环漫画且可以点击“漫画→添加”来向列表添加或移除漫画。选择列表中的漫画，它就会在右侧显示。感谢您使用 Buoh。

source: Images
be: Выявы
bs: Slike
ca: Imatges
cs: Obrázky
da: Billeder
el: Εικόνες
eu: Irudiak
fur: Figuris
gl: Imaxes
hi: छवियां
hu: Képek
id: Gambar
it: Immagini
lv: Attēli
oc: Imatges
pt: Imagens
ro: Imagini
sl: Slike
sr: Слике
sr@latin: Slike
tr: Görüntüler
uk: Зображення
zh_cn: 图像

source: Save Comic
be: Захаваць комікс
bs: Spasi Strip
ca: Desa el còmic
cs: Uložit komiks
da: Gem tegneserie
el: Αποθήκευση κόμικ
eu: Gorde komikia
fur: Salve fumet
gl: Gardar a banda deseñada
hi: कॉमिक सहेजें
hu: Képregény mentése
id: Simpan Komik
it: Salva il fumetto
lv: Saglabāt komiksu
oc: Enregistrament de la benda dessenhada
pt: Guardar banda desenhada
ro: Salvează banda desenată
sl: Shrani strip
sr: Сачувајте стрип
sr@latin: Sačuvajte strip
tr: Çizgi Romanı Kaydet
uk: Зберегти комікс
zh_cn: 保存漫画

source: _Cancel
be: _Скасаваць
ca: _Cancel·la
cs: _Zrušit
da: _Annullér
eu: _Utzi
fur: _Anule
hi: रद्द (_C)
hu: _Mégse
id: _Batal
it: _Annulla
pt: _Cancelar
sl: _Prekliči
sr: _Откажи
tr: _İptal Et
uk: _Скасувати
zh_cn: 取消(_C)

source: _Save
be: _Захаваць
ca: De_sa
cs: _Uložit
da: _Gem
eu: _Gorde
fur: _Salve
hi: सहेजें (_S)
hu: M_entés
id: _Simpan
it: _Salva
pt: _Guardar
sl: _Shrani
sr: _Сачувај
tr: _Kaydet
uk: З_берегти
zh_cn: 保存(S)

source: Unable to save comic
be: Не ўдалося захаваць комікс
bs: Nije moguće spasiti strip
ca: No s'ha pogut desar el còmic
cs: Nelze uložit komiks
da: Kunne ikke gemme tegneserie
el: Αδύνατη η αποθήκευση του κόμικ
eu: Ezin izan da komikia gorde
fur: Impussibil salvâ il fumet
gl: Non é posíbel gardar a banda deseñada
hi: कॉमिक सहेजने में असमर्थ
hu: A képregény nem menthető
id: Tak bisa menyimpan komik
it: Impossibile salvare il fumetto
lv: Nevar saglabāt komiksu
oc: Impossible d'enregistrar la benda dessenhada
pt: Erro ao guardar a banda desenhada
ro: Banda desenată nu poate fi salvată
sl: Stripa ni mogoče shraniti
sr: Не могу да сачувам стрип
sr@latin: Ne mogu da sačuvam strip
tr: Çizgi roman kaydedilemedi
uk: Не вдалось зберегти комікс
zh_cn: 无法保存漫画

source: translator-credits
be: Юрась Шумовіч <shumovichy@gmail.com>
bs: Adna Durakovic https://launchpad.net/~adurakovic4 Samir Ribić https://launchpad.net/~megaribi
ca: Jordi Estrada <jordi.estrada@gmail.com>
cs: Marek Černocký <marek@manet.cz>
da: Joe Hansen, 2010. Alan Mortensen, 2018. Dansk-gruppen <dansk@dansk-gruppen.dk> Mere info: http://www.dansk-gruppen.dk
el: μεταφράσεις - περιεχόμενα
eu: Asier Sarasua Garmendia <asier.sarasua@gmail.com>
fur: Fabio Tomat <f.t.public@gmail.com>
gl: Darío Villar Veres <dario.villar.v@gmail.com>, 2010. QA: Fran Diéguez <frandieguez@ubuntu.com>, 2010.
hi: Scrambled777 <weblate.scrambled777@simplelogin.com>
hu: Balló György <ballogy freestart dot hu>
id: Andika Triwidada <andika@gmail.com>, 2012, 2020.
it: Michele Pappalardo <pappalardosystem@gmail.com>
lv: Rūdolfs Mazurs <rudolfs.mazurs@gmail.com>
oc: Cédric Valmary (totenoc.eu) <cvalmary@yahoo.fr>, 2016
pt: Hugo Carvalho <hugokarvalho@hotmail.com> Tiago S. <almosthumane@portugalmail.pt>
ro: Tudor Vioreanu <tudor_dude93@yahoo.com>
sl: Matej Urbančič <mateju@src.gnome.org>
sr: Мирослав Николић <miroslavnikolic@rocketmail.com> http://prevod.org — превод на српски језик
sr@latin: Miroslav Nikolić <miroslavnikolic@rocketmail.com> http://prevod.org — prevod na srpski jezik
tr: Muhammet Kara <muhammetk@gmail.com> 2014 Sabri Ünal <libreajans@gmail.com> 2019
uk: Sergiy Gavrylov <sergiovana@bigmir.net>, 2011.
zh_cn: Yinghua Wang <wantinghard@gmail.com> lumingzh <lumingzh@qq.com>

source: Getting comic…
be: Атрыманне комікса…
ca: S'està aconseguint el còmic...
cs: Získává se komiks…
da: Henter tegneserie …
eu: Komikia eskuratzen…
fur: Daûr a otignî il fumet…
hi: कॉमिक प्राप्त कर रहें है…
hu: Képregény lekérése…
id: Mengambil komik…
it: Caricamento del fumetto…
pt: A obter banda desenhada…
sl: Pridobivanje stripa …
sr: Преузимам стрип…
tr: Çizgi roman indiriliyor…
uk: Отримання коміксу…
zh_cn: 获取漫画…

source: Read your favourite comic strips
bs: Citajte svoje omiljene stripove.
el: Διαβάστε τα αγαπημένα σας επειισόδια κόμικ
gl: Lea as súas bandas deseñadas preferidas
lv: Lasiet savus iecienītos komiksus
oc: Legir vòstras bendas dessenhadas preferidas
ro: Citiți benzile desenate preferate
sr@latin: Čitajte vaše omiljene stripove

source: There are two zoom modes available, 1 makes the current comic fill the window, 2 makes the current comic fill the window width.
bs: Dostupna su dva nacina zumiranja, 1 cini da tekuci strip popuni prozor, 2 cini da tekuci strip popuni sirinu prozora.
el: Υπάρχουν διαθέσιμες δύο λειτουργίες εστίασης, με την 1 το τρέχον κόμικ καλύπτει όλο το παράθυρο, με την 2 το τρέχον κόμικ καλύπτει το πλάτος του παραθύρου.
gl: Hai dous modos de zoom dispoñíbeis, 1 fai que a banda deseñada actual encha a xanela, 2 fai que a banda deseñada actual encha o largo da xanela.
lv: Ir pieejami divi mēroga režīmi, 1 liks komiksam iekļauties logā, 2 liks komiksam iekļauties loga platumā
oc: I a dos mòdes de zoom disponibles, 1 ajusta la talha de la benda dessenhada actuala a la talha de la fenèstra, 2 l'ajusta a la largor de la fenèstra.
ro: Există două moduri de zoom, 1 face ca banda desenată curentă sa umple fereastra, 2 face ca banda desenată să se încadreze la lățimea ferestrei.
sr@latin: Postoje dva režima uvećanja, 1 čini da tekući strip ispuni prozor, 2 čini da strip ispuni širinu prozora.

source: Cannot create file '%s': %s
bs: Nemoguće kreirati fajl '%s': %s
el: Δεν είναι δυνατή η δημιουργία του αρχείου '%s': %s
gl: Non foi posíbel crear o ficheiro «%s»: %s
lv: Nevar izveidot failu “%s” — %s
oc: Impossible de crear lo fichièr « %s » : %s
ro: Nu se poate crea fișierul „%s”: %s
sr@latin: Ne mogu da napravim datoteku „%s“: %s

source: Error writting to file '%s': %s
bs: Greška pisanja u fajl '%s': %s
el: Σφάλμα κατά την εγγραφή του αρχείου '%s': %s
gl: Non foi posíbel escribir no ficheiro «%s»: %s
lv: Kļūda, rakstot failu “%s” — %s
oc: Error d'escritura dins lo fichièr « %s » : %s
ro: Eroare la scrierea în fișierul „%s”: %s
sr@latin: Greška pisanja u datoteku „%s“: %s

source: Link
bs: Veza
el: Σύνδεσμος
gl: Ligazón
lv: Saite
oc: Ligam
ro: Legătură
sr@latin: Veza

source: Language
bs: Jezik
el: Γλώσσα
gl: Lingua
lv: Valoda
oc: Lenga
ro: Limbă
sr@latin: Jezik

source: Date of publication
bs: Datum izdanja
el: Ημερομηνία δημοσίευσης
gl: Data de publicación
lv: Publikācijas datums
oc: Data de parucion
ro: Data publicării
sr@latin: Datum izdavanja

source: Publication days
bs: Dani izdanja
el: Ημέρες δημοσίευσης
gl: Días de publicación
lv: Publicēšanas dienas
oc: Jorns de parucion
ro: Zilele publicării
sr@latin: Dani izdavanja

source: Welcome to <b>Buoh</b>, the online comics reader for GNOME Desktop. The list on the left panel contains your favourite comic strips to add or remove comics to the list click on Comic -> Add. Just select a comic from the list, and it will be displayed on the right side. Thanks for using Buoh.
bs: Dobrodošli u <b>Buoh</b>, onlajn čitač stripova za GNOME Radnu površinu. Lista na lijevoj ploči sadržava vaše omiljene stripove da dodate ili uklonite strip iz liste kliknite na Comic->Add. Samo označite strip u listi, i on će biti prikazan na desnoj strani. Hvala što koristite Buoh.
el: Καλωσήρθατε στο <b>Buoh</b>, τη διαδικτυακή ανάγνωση κόμικ για την επιφάνεια εργασίας του GNOME. Η λίστα στο αριστερό πλαίσιο περίεχει τα αγαπημένα σας επισόδια κόμικ. Για να προσθέσετε ή να αφαιρέσετε κόμικ στη λίστα κάντε κλικ στο Κόμικ -> Προσθήκη. Απλώς επιλέξτε ένα κόμικ από τη λίστα και, αυτό θα εμφανιστεί στη δεξιά πλευρά. Ευχαριστούμε για τη χρήση του Buoh.
gl: Benvido a <b>Buoh</b>, o lector de bandas deseñadas para o Escritorio GNOME. A lista no panel da dereita contén as súas bandas deseñadas preferidas. Para engadir ou eliminar bandas deseñadas da lista prema en Banda deseñada -> Engadir. Só ten que escoller unha banda deseñada desde a lista, e esta será mostrada no lado dereito. Grazas por usar Buoh.
lv: Laipni lūdzam <b>Buoh</b> — tiešsaistes komiksu lasītājs GNOME darbvirsmai. Saraksts kreisajā rūtī satur jūsu iecienītos komiksus, kurus var pievienot vai izņemt ar komandu Komiks -> Pievienot. Vienkārši izvēlieties komiksu no saraksta un tas tiks attēlots labajā pusē. Paldies, ka izmantojāt Buoh.
oc: Benvenguda sus <b>Buoh</b>, lo lector de bendas dessenhadas en linha pel burèu GNOME. La lista dins lo panèl d'esquèrra conten vòstras bendas dessenhadas favoritas. Per apondre o suprimir una benda dessenhada de la lista, clicatz sus « Benda dessenhada » -> Apondre. Seleccionatz juste una benda dessenhada dins la lista, e apareisserà sul costat de dreita. Mercé d'utilizar Buoh.
ro: Bine ați venit la <b>Buoh</b>, cititorul online de benzi desenate pentru desktopul GNOME. Lista afișată în panoul din stânga conține banda desenată favorită. Pentru a adăuga sau a elimina benzi desenate din listă faceți clic pe Bandă Desenată -> Adaugă. Alegeți o bandă desenată din listă și va fi afișată în partea dreaptă. Mulțumim pentru că utilizați Buoh.
sr@latin: Dobrodošli u <b>Buvicu</b>, mrežnog čitača stripova za Gnomovo okruženje. Spisak na levom panelu sadrži vaše omiljene stripove. Da dodate ili uklonite strip sa spiska kliknite na Strip —> Dodaj. Samo izaberite strip sa spiska, i biće prikazan na desnoj strani. Hvala vam što koristite Buvicu.

source: _Add...
bs: _Dodaj...
el: _Προσθήκη...
gl: Eng_adir...
lv: _Pievienot...
oc: _Apondre...
ro: _Adaugă...
sr@latin: _Dodaj...

source: Add a comic to the comic list
bs: Dodaj strip u listu stripova
el: Προσθήκη ενός κόμικ στη λίστα
gl: Engadir unha banda deseñada á lista de bandas deseñadas
lv: Pievienot komiksu sarakstam
oc: Apond una benda dessenhada a la lista
ro: Adaugă o bandă desenată la listă
sr@latin: Dodajte strip na spisak

source: Remove this comic from the comic list
bs: Ukloni ovaj strip iz liste stripova
el: Αφαίρεση αυτού του κόμικ από τη λίστα με τα κόμικ
gl: Eliminar esta banda deseñada da lista de bandas deseñadas
lv: Izņemt komiksu no saraksta
oc: Suprimís aquesta benda dessenhada de la lista
ro: Elimină această bandă desenată din listă
sr@latin: Uklonite ovaj strip sa spiska

source: _Save A Copy...
bs: _Sačuvaj Kopiju...
el: Απο_θήκευση ενός αντιγράφου...
gl: Gardar unha c_opia...
lv: _Saglabāt kopiju...
oc: _Enregistrar una còpia...
ro: _Salvează o copie...
sr@latin: _Sačuvaj umnožak...

source: Save the current comic with a new filename
bs: Sačuvaj tekući strip pod novim nazivom
el: Αποθήκευση του τρέχοντος κόμικ με ένα καινούριο όνομα αρχείου
gl: Gardar a banda deseñada actual con un novo nome de ficheiro
lv: Saglabāt pašreizējo komiksu ar jaunu nosaukumu
oc: Enregistra la benda dessenhada actuala amb un novèl nom de fichièr
ro: Salvează banda desenată curentă cu un nou nume
sr@latin: Sačuvajte tekući strip pod novim nazivom

source: Copy the location of this comic to clipboard
bs: Kopiraj lokaciju ovog stripa u međuspremnik
el: Αντιγραφή της τοποθεσίας του κόμικ αυτού στο πρόχειρο
gl: Copiar a localización desta banda deseñada ao portapapeis
lv: Kopēt šī komiksa atrašanās vietu starpliktuvē
oc: Còpia l'emplaçament d'aquesta benda dessenhada dins lo quichapapièrs
ro: Copiază locația acestei benzi desenate în clipboard
sr@latin: Umnožite putanju ovog stripa među isečke

source: _Properties...
bs: _Svojstva...
el: _Ιδιότητες...
gl: _Propiedades...
lv: Ī_pašības...
oc: _Proprietats...
ro: _Proprietăți...
sr@latin: _Svojstva...

source: View the properties of this comic
bs: Prikaži svojstva ovog stripa
el: Προβολή των ιδιοτήτων του κόμικ αυτού
gl: Ver as propiedades deste comic
lv: Skatīt šī komiksa īpašības
oc: Aficha las proprietats d'aquesta benda dessenhada
ro: Vizualizează proprietățile acestei benzi desenate
sr@latin: Pregledajte svojstva ovog stripa

source: Quit application
bs: Napusti aplikaciju
el: Τερματισμός εφαρμογής
gl: Saír do aplicativo
lv: Iziet no lietotnes
oc: Quita l'aplicacion
ro: Ieșire din aplicație
sr@latin: Izađite iz programa

source: Go to the first comic
bs: Idi na prvi strip
el: Μετάβαση στο πρώτο κόμικ
gl: Ir á primeira banda deseñada
lv: Pāriet uz pirmo komiksu
oc: Va a la primièra benda dessenhada
ro: Salt la următoarea bandă desenată
sr@latin: Idite na prvi strip

source: Go to the last comic
bs: Idi na posljednji strip
el: Μετάβαση στο τελευταίο κόμικ
gl: Ir á última banda deseñada
lv: Iet uz pēdējo komiksu
oc: Va a la darrièra benda dessenhada
ro: Salt la ultima bandă desenată
sr@latin: Idite na poslednji strip

source: _Contents
bs: _Sadržaj
el: Περιε_χόμενα
gl: _Contidos
lv: _Saturs
oc: _Ensenhador
ro: _Conținut
sr@latin: _Sadržaj

source: Display help for the Buoh online comic reader
bs: Prikaži pomoć za Buoh onlajn čitač stripova
el: Προβολή της βοήθειας για την εφαρμογή Buoh
gl: Mostrar axuda para o lector de bandas deseñadas en liña Buoh
lv: Rādīt Buoh tiešsaistes komiksu lasītāja palīdzību
oc: Aficha l'ajuda pel lector de bendas dessenhadas en linha Buoh
ro: Afișează ajutor pentru cititorul de benzi desenate online Buoh
sr@latin: Prikažite pomoć za Buvicu čitača stripova na mreži

source: Display credits for the Buoh online comic reader creators
bs: Prikaži zasluge za tvorce Buoh onlajn čitač stripova
el: Προβολή των περιεχομένων για τους δημιουργούς της εφαρμογής Buoh
gl: Mostrar créditos dos creadores do lector de bandas deseñadas en liña Buoh
lv: Rādīt Buoh tiešsaistes komiksu lasītāja veidotāju sarakstu
oc: Aficha los crèdits pels creators del lector de bendas dessenhadas en linha Buoh
ro: Afișează creatorii cititorului de benzi desenate online Buoh
sr@latin: Prikažite zasluge stvaraoca Buvice čitača stripova na mreži

source: Changes the visibility of the toolbar
bs: Mijenja vidljivost alatne trake
el: Αλλάζει την προβολή της γραμμής εργαλείων
gl: Modificar a visibilidade da barra de ferramentas
lv: Maina rīkjoslas redzamību
oc: Modifica la visibilitat de la barra d'aisinas
ro: Schimbă vizibilitatea barei de instrumente
sr@latin: Izmenite vidljivost linije alata

source: Changes the visibility of the statusbar
bs: Mijenja vidljivost statusne trake
el: Αλλάζει την προβολή της γραμμής κατάστασης
gl: Modificar a visibilidade da barra de estado
lv: Maina statusa joslas redzamību
oc: Modifica la visibilitat de la barra d'estat
ro: Schimbă vizibilitatea barei de stare
sr@latin: Izmenite vidljivost linije stanja

source: Make the current comic fill the window
bs: Neka trenutni strip popuni prozor
el: Το τρέχον κόμικ να καλύπτει όλο το παράθυρο
gl: Fai que a banda deseñada actual encha a xanela
lv: Likt komiksam iekļauties logā
oc: Ajusta la benda dessenhada actuala a la talha de la fenèstra
ro: Face ca banda desenată curentă să umple fereastra
sr@latin: Učinite da tekući strip ispuni prozor
